{
   "Ads":[
      {
"step1":"The Baby in Yellow outstanding among another loathsomeness mini games in which you'll play as a babysitter to babysit a tiny youngster notwithstanding and we will meet a large load of abnormal things in this tiny baby This mini game is under the title The Baby in Yellow plan clearly with unpleasant video test and melody with terrifying mini game place.",
"step2":"Just do the tasks set out as required but there will be scares coming... Just do the tasks set out as required but there will be scares coming from the baby you watch. Accompanied by strange phenomena of horror nature that you will have to face. Try to do all the tasks and you will break the game.",
"step3":"It doesn’t matter when this child is not a normal child. Here’s a kid who will turn your babysitting simulation game into a horror game. It has the power of the devil and you will have heart-stopping moments in that spooky house.",
"step4":"Complete Verification Subscribe Now",
"step6":"The gameplay is very simple, you just do the task of a babysitter who needs to follow the milestones that the game requires. However, there will be times when you see strange phenomena happening in this house and it can make your heart skip a beat. This is a game not for the faint of heart. If you are new to the game and do not know what to do, you can follow the instructions below.",
"step7":"Or you can select the icon in the lower left corner to perform the operation. Pig Basics in The Baby in Yellow. The simple tasks are to get milk to change diapers and put the baby to sleep, if you need milk, go to the room at the bottom of the stairs. Open the refrigerator and you will see milk.",
"cpa_link":"https://www.youtube.com/watch?v=bxTRgYgSUh0",
      
"whichAds":"2","__0__":"__ADMOB__","__1__":"__FAN-MOPUB__","__2__":"__FAN-APPLOVIN__",
      
"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
      
"mopub_banner":"b195f8dd8ded45fe847ad89ed1d016da",
"mopub_interst":"24534e1901884e398f1253216226017e",
      
"max_banner":"ae44996e2b723dcf",
"max_inter":"2838649e0b560a68",
      
"isLastPageShow":true


      }
   ]
}
